alsa-utils
alsi
android-tools
anthy
apache
atool
aur-git
autoconf
automake
bash
bash-completion
bbswitch
bind-tools
binutils
bison
blueman
bluez
bluez-utils
btrfs-progs
bzip2
chromium
clusterssh
cmake
cmus
compton-git
coreutils
cower
cpio
cronie
cryptsetup
dconf-editor
device-mapper
dhcpcd
dialog
diffutils
dmenu
dnsmasq
docker
doge
dosfstools
e2fsprogs
elinks
emacs-evil
exfat-utils
exo
f2fs-tools
fakeroot
fbida
fbterm
feh
ffmpeg
ffmpeg-compat
file
filesystem
findutils
firefox
firefox-i18n-bg
flashplugin
flex
fuse-exfat
garcon
gawk
gcc
gcc-libs
gearmand
geeqie
gettext
git
gksu
glibc
gnome-backgrounds
gnome-calculator
gnome-dictionary
gnome-keyring
gnome-screenshot
gnome-system-log
gnome-system-monitor
gnome-terminal
gnome-user-share
gnuplot
google-chrome-dev
gpart
gparted
grep
grub
gsimplecal
gtk-theme-numix-solarized
gtk-xfce-engine
gtk2-perl
gucharmap
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gvim
gzip
hdparm
highlight
htop-temperature
i3-gaps-next-git
i3lock
i3status
iftop
inetutils
iotop
iperf
iproute2
iputils
iw
jdk
jfsutils
jre
less
lha
lib32-alsa-plugins
libmpcdec
libreoffice-fresh-bg
libunrar
libx86
licenses
lightdm
lightdm-gtk-greeter
linux
linux-lts-headers
logrotate
lsb-release
lsof
lvm2
lxappearance
lynx
lzop
m4
make
man-db
man-pages
mdadm
mediainfo
memcached
mkvtoolnix-cli
moc
mousetweaks
mplayer
mtools
mysql-utilities
mysql-workbench-git
nano
netbeans-php-nightly
netctl
nginx
nilfs-utils
noto-fonts-cjk
noto-fonts-emoji
npm
ntfs-3g
numlockx
openra
openssh
openttd
openttd-opengfx
openttd-opensfx
openvpn
opus-tools
opusfile
package-query
pacman
patch
pavucontrol
pciutils
pcmanfm
pcmciautils
percona-server
perl
perl-anyevent-i3
perl-image-exiftool
perl-json-xs
perl-term-readkey
php-apache
php-gd
php-imap
php-intl
php-mcrypt
php-memcache
php-memcached
pkg-config
pkgfile
playonlinux
ponymix
procps-ng
psensor
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python-pip
python-pyusb
python2-gnomekeyring
python2-pyodbc
python2-pyusb
ranger
redis
reiserfsprogs
reptyr
rsync
ruby-ronn
rxvt
rxvt-unicode
s-nail
screen
screenfetch
scrot
seahorse
sed
shadow
skype
smartmontools
smplayer
sshfs
steam
strace
sublime-text-dev
subversion
sudo
supertux
supertuxkart
synergy
sysfsutils
sysstat
systemd-numlockontty
systemd-sysvcompat
tar
terminator
texinfo
tk
tmux
traceroute
transmission-cli
transmission-qt
ttf-font-awesome
ttf-font-icons
ttf-liberation
tumbler
unace
unrar
urxvt-perls
usbutils
util-linux
vi
viber
vim-spell-bg
vim-spell-en
vim-systemd
w3m
weechat
wget
which
wpa_supplicant
xarchiver
xautomation
xbindkeys
xdebug
xdg-user-dirs-gtk
xdotool
xf86-video-ati
xf86-video-intel
xfce4-terminal
xfconf
xfsprogs
xfwm4
xfwm4-themes
xorg-appres
xorg-server
xorg-server-devel
xorg-server-utils
xorg-xclock
xorg-xev
xorg-xfontsel
xorg-xinit
xorg-xprop
xorg-xrandr
xorg-xwininfo
xterm
yaourt
youtube-dl-git
zsh
zsh-completions
zsh-syntax-highlighting
